[TUT_Crouch_Climb_Down]
01=Climb down from an edge by crouching, then approaching the edge and executing the "climb down" move.
02=Crouch.
03=Approach the edge while crouched to trigger the climb down move option.
